{
  "body": "<div class=\"main-wrap content-wrap\">\n<div class=\"headline\">\n\n<div class=\"img-place-holder\"><\/div>\n\n\n\n<\/div>\n\n<div class=\"content-inner\">\n\n\n\n\n<div class=\"question\">\n<h2 class=\"question-title\"><\/h2>\n\n<div class=\"answer\">\n\n<div class=\"meta\">\n<img class=\"avatar\" src=\"http:\/\/pic1.zhimg.com\/v2-f69be01221271661374b2118e7aba44c_is.jpg\">\n<span class=\"author\">火麟断浪，<\/span><span class=\"bio\">传媒人、创新思维者、侧写师，天海之间，唯我一白<\/span>\n<\/div>\n\n<div class=\"content\">\n<p>大概在前年的时候有过一面之缘吧，那时候是一个关于网络舆论相关的讨论会，开会地点很奇特，选在了某直播平台的办公楼中一栋的三楼会议室，要穿过那家的办公区域才能走到。坐下后有个 XX 直播平台的负责人在介绍他们对网络主播监管的新方案，看到旁边大申网还有公安局的美眉一直对着台上发言人旁边坐着的黑衣男子指指点点，然后仔细一看，擦，那不是王思聪吗，虽然不是迷妹，但是真看到还是有点激动的。后来问了旁边的人，因为之前某直播平台出了几次违反互联网规定的事故，被要求整顿，所以王思聪专门请了公安网络相关的人员来进行对直播内容审核人员的培训，一来二去也有点熟了，所以网络舆论的讨论会干脆就放他这开了。会议中负责的那边几次指出某直播平台的严重差错，我本来以为按微博王思聪的性格那不得怼回去，没想到他全场都在各种附和，显得很虚心的样子，哪怕别人说话有些难听，都说好的，X 队，没问题，我们立刻就改了。其他时候的讨论他基本话不多，都让同来的队友来说，那个队友一副很尊敬崇拜的样子，一口一个王校长，一会王校长立即要求我们对所有在编主播进行实名认证，一会王校长要求我们立刻增加近百位内容审核人员，听得我都有种黄埔军校的感觉了。王思聪倒是一点也不像爱说爱闹爱怼的人设，基本只是笑笑，中间会议间歇也就和大家一样喝着自动咖啡机里 2 元一杯的那种咖啡，吃了几块奥利奥垫下肚子。总之感觉下来，他具备中国式企业家必备的三样素质，一是对公职机构的绝对尊敬（一般人有这财力谁舔着脸愿意挨地方一个小队长的训斥），二是能够将就环境不刻意摆排场（有很多真的身份不如他的人随便咖啡还必须要 Costa 星巴克，甜度糖度要求很多，他起码无所谓），三是对手下人有绝对的权威和控制感。<\/p>\r\n<hr><p>有些大家的问题统一回复下吧<\/p>\r\n<p>1、很多人说只见一面乱分析别人明显片面，我非常认同，但是我也就见过一次，平常人家又不理我，现场也没散名片，我倒是想再联系多见几面再分析性格或者有私下交流机会也没辙啊~全场他就和大家有过一句话算私下交流吧，就是在结束时小队长给大家带了点小玩偶祝贺新年时，我们过去拿，他拿着跟我们说了句这猴挺萌的，根本没沟通啊……而且也没特意去观察他，又不是美女，我一男人盯着他看算怎么回事，所以连动作表情都没注意过，无法侧写（猴如下，真挺萌的）<\/p>\r\n<p><img class=\"content-image\" src=\"http:\/\/pic2.zhimg.com\/70\/v2-f0c4d019d9b82f3886d7c96c0934c0e1_b.jpg\" alt=\"\"><\/p>\r\n<p>2、很多人说这几点是个正常智商的人基本都能做到，这也是很正确的，但是对于一个出生很富贵的人来说却难了，因为人普普通通时对大家客客气气是很容易的，真的有钱有势了还能这样对无论大小的公职人员这么客气就难了。可能我见识浅薄，曾经在有的小县城都见过开辆宝马就不把交警放眼里，酒驾或者啥被拦了一顿威胁要打电话给你们领导或者不就一辆车而已嘛我家又不是买不起的各种说法都听到过，起码目测那些人不像比王更富裕来头更大的样子。<\/p>\r\n<p>3、很多人说这类公职可以为难让他的公司很难过，所以才恭敬，不过我想如何要真动他的公司，恐怕不是那个级别的就能轻易做到的，小的惩罚或许可以，想来大的彻底把公司整垮这种的话，王未必不认识职位高得多的人物，未必还真怕。而且在魔都，对高纳税和文化创新类企业的保护还是很到位的，尤其这种以后还可能过来开更多公司的金主，政府都会特别照顾的。<\/p>\r\n<p>4、我说咖啡那个指的是这种能够随遇而安的心态，打个比方，很久以前支教时候在中部某山区，人家当地人很热情的拿出他们很珍贵的食物，但是城市里看来可能是又黑又油腻的肥肉很多的扣肉，其实说真的挺多人都吃不惯，但是有的人能装作很开心的一起吃，有的人却会在脸上写的明白或者直接拒绝，这两种给人的感受是明显不同的。个人觉得他平常日常肯定不会是喝投币咖啡机的咖啡的，但是当大家都在喝时，他不会去刻意破坏这个氛围，还是能顾及一下他人感受的。其实每个人心中都有鄙视链，但是有的人能够不表现出来，这未必是假，而是尊重在场其他人。<\/p>\n<\/div>\n<\/div>\n\n\n<div class=\"view-more\"><a href=\"http:\/\/www.zhihu.com\/question\/51956694\">查看知乎讨论<span class=\"js-question-holder\"><\/span><\/a><\/div>\n\n<\/div>\n\n\n<\/div>\n<\/div><script type=“text\/javascript”>window.daily=true<\/script>",
  "image_source": "王思聪 \/ 知乎",
  "title": "王思聪现实中是一个什么样的人？",
  "image": "https:\/\/pic3.zhimg.com\/v2-65befa629b539f08be54286860f69076.jpg",
  "share_url": "http:\/\/daily.zhihu.com\/story\/9666020",
  "js": [],
  "ga_prefix": "011515",
  "images": [
    "https:\/\/pic3.zhimg.com\/v2-9daa6b3fd2959ed37e773802727972b2.jpg"
  ],
  "type": 0,
  "id": 9666020,
  "css": [
    "http:\/\/news-at.zhihu.com\/css\/news_qa.auto.css?v=4b3e3"
  ]
}